
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Navn"; ObjectID = "28"; */
"28.headerCell.title" = "Navn";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Private nøkler"; ObjectID = "50"; */
"50.title" = "Private nøkler";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "52"; */
"52.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Den private nøkkelen er vist her..."; ObjectID = "53"; */
"53.title" = "Den private nøkkelen er vist her...";

/* Class = "NSTextFieldCell"; title = "Kjente fingeravtrykk"; ObjectID = "54"; */
"54.title" = "Kjente fingeravtrykk";

/* Class = "NSButtonCell"; title = "Vis fingeravtrykk"; ObjectID = "55"; */
"55.title" = "Vis fingeravtrykk";

/* Class = "NSButtonCell"; title = "Opprett"; ObjectID = "56"; */
"56.title" = "Opprett";

/* Class = "NSButtonCell"; title = "Forget Fingerprint"; ObjectID = "63"; */
"63.title" = "Forget Fingerprint";
